grails-app/views/templates/input_xml/_tra_loi_ketqua_trong_ngay.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:cic="http://www.endpoint.ws.h2h.cic.org.vn/cicqa">
    <soapenv:Header/>
    <soapenv:Body>
        <cic:VanTin>
            <cic:TuyChon>{TuyChon}</cic:TuyChon>
        </cic:VanTin>
    </soapenv:Body>
</soapenv:Envelope>
